export default [
	{
		year: 'Настоящее',
		title: 'Поиск работы',
		description:
			'В связи с экономическими потребностями, стала острая необходимость в поиске вакансий или фриланс работы для заработка денег.',
	},
	{
		year: '2022',
		title: 'Хакатоны',
		description:
			'В течении года я поучаствовал в 7 хакатонах: Апрельский и Октябрьский Peat IT (2 место), Мартовский Внутриколлежский (2 место), Апрельский Отбор и Финал "Моя профессия - IT", Апрельский Spring IT, Ноябрьский Hack-the-ice 2022.',
	},
]
